/* 0 */
{
  "_id" : ObjectId("5427bc696c05b3ec16c820a1"),
  "columnName" : "电影",
  "movies" : [{
      "id" : ObjectId("5427c69ae89f743021343706"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/2.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("5427cb44db941448261ab8ad"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("5427cb594944e87017a6d660"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/5.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("5427cb7a3ae08b9423625023"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/4.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : "",
      "title" : "aaa",
      "url" : "aaa",
      "actor" : "aaa",
      "country" : "aaa",
      "poster" : "/img/3.jpg",
      "year" : "111",
      "desc" : "aaa"
    }, {
      "id" : ObjectId("5427df72ee164e081fa57629"),
      "title" : "bbb",
      "url" : "bbb",
      "actor" : "bbb",
      "country" : "bbb",
      "poster" : "/img/2.jpg",
      "year" : "111",
      "desc" : "bbb"
    }],
  "__v" : 9
}

/* 1 */
{
  "_id" : ObjectId("542814ae0cb7f9981ff1a5d2"),
  "columnName" : "动画",
  "movies" : [{
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……",
      "url" : "http://www.baidu.com",
      "poster" : "/img/6.jpg",
      "country" : "美国",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "type" : "剧情,动作,惊悚,犯罪",
      "year" : 2015,
      "title" : "极品飞车",
      "id" : ObjectId("542814ae0cb7f9981ff1a5d1")
    }, {
      "id" : ObjectId("542814d4cf455e2023dfbe71"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("542814d910ef22f41de9e5e4"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("542814dd0946ab180d6e8f10"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("542814e09e400a1014f8d41d"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }],
  "__v" : 4
}

/* 2 */
{
  "_id" : ObjectId("54281506f84227c4275941d9"),
  "columnName" : "短片",
  "movies" : [{
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……",
      "url" : "http://www.baidu.com",
      "poster" : "/img/6.jpg",
      "country" : "美国",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "type" : "剧情,动作,惊悚,犯罪",
      "year" : 2015,
      "title" : "极品飞车",
      "id" : ObjectId("54281506f84227c4275941d8")
    }, {
      "id" : ObjectId("54281523638f780c16db19da"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("5428152738a4ae60239ab82a"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("5428152ab1d03c1823ca95a6"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("5428152dc26e15a4237da876"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("5428153097aed980094f9706"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }],
  "__v" : 5
}

/* 3 */
{
  "_id" : ObjectId("5428158a121d856c230f6ed1"),
  "columnName" : "综艺",
  "movies" : [{
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……",
      "url" : "http://www.baidu.com",
      "poster" : "/img/6.jpg",
      "country" : "美国",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "type" : "剧情,动作,惊悚,犯罪",
      "year" : 2015,
      "title" : "极品飞车",
      "id" : ObjectId("5428158a121d856c230f6ed0")
    }, {
      "id" : ObjectId("542815baecf444040531936d"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("542815c01553313c1d1fca5d"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("542815c4fdaeeb84258b6a2f"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("542815c713faf60423e27859"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("542815cb5ab474c409445b97"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("542815ced6b999ac24a0ecfa"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }, {
      "id" : ObjectId("542815d0dd5a25001fa18514"),
      "title" : "极品飞车",
      "year" : 2015,
      "type" : "剧情,动作,惊悚,犯罪",
      "actor" : "亚伦·保尔 / 达科塔·约翰逊 / 伊莫琴·普茨 / 迈克尔·基顿 / 多米尼克·库珀 / 拉米·马雷克 / 瑟·梅杰尔 / 卡迪小子 / 哈里森·吉尔伯特森 / 尼克·齐兰德 / 卡梅拉·孙巴多 / 拉蒙·罗德里格兹 / 史蒂文·韦格 / 利比·布兰顿 / 贾登·亚历山大",
      "country" : "美国",
      "poster" : "/img/6.jpg",
      "url" : "http://www.baidu.com",
      "desc" : "纽约基斯科山，小青年托比·马歇尔（亚伦·保尔 Aaron Paul 饰）和伙伴们共同经营一家改装车行，他同时也是一名技术精湛的赛车高手。虽然刚刚在一场比赛中赢得奖金，但是车行的经营状况还是到了令人堪忧的底部。恰在此时，拥有专业赛车手资格的土豪迪诺·布鲁斯特（多米尼克·库珀 Dominic Edward Cooper 饰）找上门来。迪诺此前撬走了托比的女友，两人可谓不共戴天。但是迪诺此次给他带来一单不小的改装生意，托比和伙伴们成功打造出一辆时速超过370公里的福特野马，而嫉妒心炽盛的迪诺为了最强赛车手的名号向托比发起挑战。为了丰厚的报酬，托比和好友利托·比特共同参赛。谁知迪诺导致利托死亡，事后还嫁祸托比。 　　出狱后，托比借来他的那辆得意之作福特野马，发誓要为利托讨回公道……"
    }],
  "__v" : 7
}
